readmeを手順通りに編集
